Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_sai_jatkorahoituksen_-_hankkeessa_odotetaan_pysyvia_ratkaisuja.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushanke sai jatkorahoituksen – Hankkeessa odotetaan pysyviä ratkaisuja
smn: Sämikielâi káidusmáttááttâshaahâ finnij jotkâruttâdem – Haavâst vyerdih pisováid čuávdusijd

source: Utsjoen kunnan ja Saamelaiskäräjien yhteinen saamen kielten etäopetuksen pilottihanke on saanut jatkorahoituksen.
smn: Ucjuv kieldâ já Sämitige ohtsâš sämikielâi káidusmáttááttâs piiloothaahâ lii finnim jotkâruttâdem.

source: Opetus- ja kulttuuriministeriö on myöntänyt hankkeelle rahoituksen vuoteen 2023 saakka.
smn: Máttááttâs- já kulttuurministeriö lii mieđettâm haahân ruttâdem ihán 2023 räi.

source: Saamen kielten etäopetushanke käynnistyi vuonna 2018 ja nykyinen rahoitus oli myönnetty vuoden 2021 loppuun saakka.
smn: Sämikielâi káidusmáttááttâshaahâ vuolgij joton ive 2018 já tááláš ruttâdem lâi mieđettum ive 2021 loopâ räi.

source: Projektipäällikkö Hanna Helander iloitsee jatkorahoituksesta.
smn: Proojeekthovdâ Hanna Helander illood jotkâruttâdmist.

source: Se tukee hankkeen tavoitetta vakiinnuttaa saamen kielten etäopetus Suomessa.
smn: Tot tuárju haavâ ulme sämikielâi káidusmáttááttâs fastâdmist Suomâst.

source: – Noin 70 prosenttia perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
smn: – Suulân 70 prosenttid vuáđuškovlâahasijn sämipárnáin ääsih já joteh škoovlâ sämmilij päikkikuávlu kieldâi ulguubeln.

source: On äärimmäisen tärkeää, että hekin saavat mahdollisuuden opiskella sukujensa kieltä.
smn: Lii eromâš tehálâš, ete sij-uv finnejeh máhđulâšvuođâ oppâđ suvâidis kielâ.

source: Saamen kielten opetuksen vakiinnuttaminen saamelaisalueen ulkopuolella on tärkeä edistysaskel näiden saamelaislasten kielen ja kulttuurin eteen, Helander painottaa.
smn: Sämikielâi máttááttâs fastâdem sämikuávlu ulguubeln lii tehálâš ovdánem tai sämipárnái kielâ já kulttuur pyerrin, Helander tiäddut.

source: Myös kehittämistyöryhmä esittää opetuksen vakiinnuttamista
smn: Meid ovdedempargojuávkku iävtut máttááttâs fastâdem

source: Opetus- ja kulttuuriministeriö asetti vuonna 2020 saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän, jonka raportti valmistui tämän vuoden huhtikuussa.
smn: Máttááttâs- já kulttuurministeriö asâttij ive 2020 sämikielâi já sämikielâlii máttááttâs ovdedempargojuávhu, mon raapoort valmâštui taan ive cuáŋuimáánust.

source: Myös työryhmä esittää, että saamelaisopetus saatetaan pysyvälle perustalle saamelaisten kotiseutualueen ulkopuolella.
smn: Pargojuávkku meid iävtut, ete sämmilâšmáttááttâs kalga fastâdiđ sämmilij päikkikuávlu ulguubeln.

source: Saamen kielten opetus etäyhteyksin on osoittautunut hyväksi ratkaisuksi niihin kouluihin, joissa lähiopetuksen järjestäminen ei ole mahdollista, toteaa Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan puheenjohtaja Tauno Ljetoff .
smn: Sämikielâi máttááttâs káidusohtâvuođâi peht lii lamaš šiev čuávdus taid škovláid, main aldamáttááttâs ornim ij lah máhđulâš, paahud Sämitige škovlim- já oppâmateriaallävdikode saavâjođetteijee Tauno Ljetoff .

source: – Saamen kielet ovat niin uhanalaisia, että niiden opetus pitäisi saada nopeasti vakaalle perustalle.
smn: – Sämikielah láá nuuvt uhkevuálásiih, ete toi máttááttâsân kolgâččii jotelávt finniđ noonâ vuáđu.

source: Tässä vaiheessa on hyvä, että hanketoiminta jatkuu, mutta odotamme kovasti pysyviä ratkaisuja, Ljetoff kertoo.
smn: Taan muddoost lii pyeri, ete toimâ juátkoo, mutâ mij vyerdip čuuvtij pisováid čuávdusijd, Ljetoff muštâl.

source: Saamen kielten etäopetushanke järjestää Suomessa puhuttujen kolmen saamen kielen, inarin-, koltan- ja pohjoissaamen, opetusta saamelaisten kotiseutualueen (Utsjoki, Inari, Enontekiö sekä Sodankylän kunnan pohjoisosa) ulkopuolella.
smn: Sämikielâi káidusmáttááttâshaahâ uárnee Suomâst sarnum kuulmâ sämikielâ, anarâš-, nuorttâlâš- já tavesämikielâ, máttááttâs sämmilij päikkikuávlu (Ucjuuhâ, Aanaar, Iänudâh sehe Suáđigil kieldâ taveuási) ulguubeln.

source: Hankkeen oppilasmäärä on kasvanut vuosittain.
smn: Haavâ uáppeemeeri lii lasanâm jyehi ive.

source: Tällä hetkellä hankkeen kautta saamen opetusta saa ympäri Suomen 92 oppilasta, joista 44 opiskelee pohjoissaamea, 27 inarinsaamea ja 20 koltansaamea.
smn: Tääl haavâ peht máttááttâs finnejeh 92 uápped pirrâ Suomâ, já tain 44 máttááttâleh tavesämikielâ, 27 anarâškielâ já 20 nuorttâlâškielâ.

source: Hankkeessa on mukana 35 opetuksen järjestäjää sekä 59 koulua.
smn: Haavâst láá mieldi 35 máttááttâs uárnejeijed sehe 59 škovlâd.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Hanna Helander Projektipäällikkö 040 7012 094 hanna.helander(at)edu.utsjoki.fi
smn: Hanna Helander Proojeekthovdâ 040 7012 094 hanna.helander(at)edu.utsjoki.fi

source: Arla Magga Projektikoordinaattori 040 198 5033 arla.magga(at)samediggi.fi
smn: Arla Magga Proojeektkoordinaattor 040 198 5033 arla.magga(at)samediggi.fi
